Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bismagodderait_id_449030.html.tmx
Source language: sme
Languages: nob

source: Bismagodderáđit
nob: Bispedømmerådene

source: Juohke oktanuppelot bismagottis lea bismagodderáđđi .
nob: I hvert av de elleve bispedømmene er det et bispedømmeråd .

source: Ráđiid lahtuin eanelogu válljejit bismagotti searvegottit .
nob: Flertallet av medlemmene i rådene velges av menighetsrådene i bispedømmet .

source: Bismagodderáđiin mat oktiibuot leat Girkočoahkkima lahtut , leat
nob: Bispedømmerådene , som samlet utgjør Kirkemøtets medlemmer , består av

source: bisma ,
nob: biskopen ,

source: okta báhppa gean bismagotti báhpat válljejit ,
nob: en prest valgt av prestene i bispedømmet ,

source: ámmátoahpohis girkobargi gean bismagotti ámmátoahpohis bargit leat válljen ,
nob: en lek kirkelig tilsatt valgt av de leke kirkelig tilsatte i bispedømmet ,

source: njeallje eará ámmátoahpoheami geaid bismagotti searvegoddelahtut leat válljen ,
nob: fire andre leke valgt av menighetsrådsmedlemmene i bispedømmet ,

source: davvisápmelaš ovddasteaddji Davvi-Hålogalándda bismagodderášđis , julevsámi ovddasteaddji Lulli-Hålogalándda bismagodderáđis , ja oarjelsámi ovddasteaddji Nidarosa bismagodderáđis .
nob: en nord-samisk representant i Nord-Hålogaland bispedømmeråd , en lule-samisk representant i Sør-Hålogaland bispedømmeråd , og en sør-samisk representant i Nidaros bispedømmeråd .

source: okta ovddasteaddji bjealjehemiid searvegottiin Oslo bismagodderáđis .
nob: en representant fra døvemenighetene i Oslo bispedømmeråd .

source: Bismagodderáđđi juogada stáhtadoarjaga sierra virggiide girkolaš oahpahusa ja diakoniija várás dárkilis njuolggadusaid vuođul maid departemeanta lea ráhkadan .
nob: Bispedømmerådet fordeler statlig tilskudd til særskilte stillinger innen kirkelig undervisning og diakoni etter nærmere regler gitt av departementet .

source: Bismagodderáđđi virgáda searvegoddebáhpaid ja eará virgeolbmuid go Gonagas lea dan mearridan .
nob: Bispedømmerådet tilsetter menighetsprester og andre tjenestemenn når det er bestemt av Kongen .

source: Seammá guoská lihccunmearrádussii , ortnetráŋggáštusa cealkimii , earrodearvuhtii ja suspenšuvdnii ( gaskaboddasaš eretcealkimii virggis ) .
nob: Det samme gjelder vedtak om oppsigelse , ileggelse av ordensstraff , avskjed og suspensjon .

source: Agdera ja Telemárkku bismagoddi
nob: Agder og Telemark bispedømme

source: Bjørgvina bismagoddi
nob: Bjørgvin bispedømme

source: Borga bismagoddi
nob: Borg bispedømme

source: Hámara bismagoddi
nob: Hamar bispedømme

source: Møre bismagoddi
nob: Møre bispedømme

source: Nidarosa bismagoddi
nob: Nidaros bispedømme

source: Davvi-Hålogalándda bismagoddi
nob: Nord-Hålogaland bispedømme

source: Oslo bisma ja bismagodderáđđi
nob: Oslo biskop og bispedømmeråd

source: Stavángera bismagoddi
nob: Stavanger bispedømme

source: Lulli-Hålogalándda bismagoddi
nob: Sør-Hålogaland bispedømme

source: Tunsberga bismagoddi
nob: Tunsberg bispedømme

source: Oktavuođadieđut :
nob: Kontaktinformasjon
